<template>
  <div class="termsWrap">
    <h3>개인정보처리방침</h3>

    <div class="box">
      <p>
        주식회사 미디언스에서 제공하는 미디언스 서비스(이하 “회사”)는 이용자의
        개인정보를 중요시하며, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’,
        ‘통신비밀보호법’, ‘전기통신사업법’, ‘개인정보보호법’ 등 개인정보에 관한
        법률 및 행정기관의 행정지침을 준수하고, 관련 법령에 의거한
        개인정보처리방침을 정하여 이용자 권익을 보호하고 있습니다. <br /><br />
        “회사”의 개인정보처리방침은 개인정보보호와 관련한 법률 또는 지침의 변경,
        당사 정책의 변화에 따라 변경될 수 있으며 변경 시 법률에 정한 바에 따라
        고지합니다.<br /><br />
        개인정보의 수집∙이용 목적<br />
        수집하는 개인정보 항목 및 수집방법<br />
        개인정보의 제3자 제공<br />
        개인정보의 취급위탁<br />
        개인정보 보유 및 이용기간<br />
        개인정보의 파기절차 및 방법<br />
        이용자의 권리<br />
        쿠키의 운영 및 수집 거부 방법<br />
        개인정보 보호를 위한 기술적∙관리적 보호 대책<br />
        개인정보 관리부서 및 담당자<br /><br />

        링크 사이트에 대한 책임<br /><br />

        아동의 개인정보 보호<br /><br />

        개인정보처리방침 변경 및 고지 의무<br /><br />

        개정이력<br /><br />
        1. 개인정보의 수집.이용 목적<br /><br />

        회사는 아래와 같은 목적으로 서비스 제공을 위한 최소한의<br /><br />

        개인정보만을 수집하며, 수집한 정보를 목적 외로 사용하거나,<br /><br />

        이용자의 동의 없이 외부에 공개하지 않습니다.<br /><br /><br /><br />
        1) 회원관리 : 회원제 서비스 제공에 따른 개인식별, 가입의사 확인,
        이용약관 위반 회원에 대한 이용제한 조치, 가입 및 가입횟수 제한, 서비스
        부정 이용 제재, 비인가 사용 방지, 고충 처리 및 분쟁 조정을 위한 기록
        보존, 고지사항 전달, 회원탈퇴 의사의 확인<br /><br />

        2) 상품 또는 서비스 제공 및 마케팅 광고에 활용 : 신규 서비스 개발 및
        맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재,
        서비스의 유효성 확인, 이벤트·광고성 정보 및 참여 기회 제공, 접속빈도
        파악, 회원의 서비스 이용에 대한 통계<br /><br />

        6. '캠페인'은 클라이언트가 마케팅 및 콘텐츠 제휴 등을 목적으로 회원들이
        참여하여 클라이언트의 목적을 달성할 수 있도록 기획된<br /><br />

        이벤트 전반을 말합니다.<br /><br />

        7. '포스트'는 회원이 캠페인에 참여하여 회원의 블로그 또는 소셜 미디어
        등에 작성 및 등록한 게재물 및 게재물의 내용을 말하며, 이는 게시글,
        이미지, 동영상 비디오 등 온라인 디지털 플랫폼에 게재할 수 있는 다양한
        형태의 창작물을 포함합니다.<br /><br />

        8. '소셜미디어'는 회원이 클라이언트가 요청한 캠페인 활동을 통해 포스트를
        노출할 소셜 미디어 서비스를 말하며, 페이스북(Facebook),
        인스타그램(Instargram), 유튜브(YouTube), 틱톡(Tiktok), 블로그(Blog) 등을
        대표하는 모든 서비스를 의미합니다.<br /><br />

        9. '포인트'는 회사가 회사의 서비스를 통해 클라이언트의 캠페인에 참여하여
        클라이언트의 요청을 완수하였을 경우 대가로 사이트 내에서 지급되는 무형의
        형태의 사례금을 말합니다.<br /><br />

        10. '캐시인포인트출금'은 사이트내에 적립된 포인트를 현금으로 전환하여
        회원의 개인 계좌에 입금처리하는 것을 말합니다.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: "PrivacyPolicy",
};
</script>

<style scoped>
.termsWrap {
  padding: 41px 16px 100px;
}
.termsWrap h3 {
  font-weight: bold;
  font-size: 14px;
  line-height: 17px;
  color: #212226;
}
.box {
  margin-top: 15px;
  font-size: 12px;
  line-height: 16px;
}
.box h4 {
  margin-bottom: 15px;
}
</style>